sample = [
    {
        "curid": "21144",
        "text": "おおむね{{6|直方駅}}を境に運行系統が分かれる。"
    },
    {
        "curid": "3856791",
        "text": "その後{{2|ドイツテレコム}}は{{5|ヨーロッパ}}で最大手の固定系電気通信事業者となり、2001年には{{5|アメリカ}}の携帯電話事業者{{2|Voice Stream}}を買収し、{{2|T-Mobile US}}として携帯電話事業を{{5|アメリカ}}で展開している。"
    },
    {
        "curid": "149967",
        "text": "{{2|日活テレビ映画芸術学院}}として映画会社の{{2|日活}}が経営し、1975年に{{6|日活撮影所}}内の一角に設立された。"
    },
    {
        "curid": "1521101",
        "text": "1973年初め、プロジェクトの本部とこれらの実装より上位の共通部分に関わる人々は{{2|Mohansic ASDD laboratory}}に集められた。"
    },
    {
        "curid": "2646935",
        "text": "アニメ化に際し「{{8|Anime Expo 2014}}」で公開されたティザーPVには原作者とされる白人男性二人が出演しているが、ピントがずらされており、はっきりとした人相は確認できない。"
    },
    {
        "curid": "3726721",
        "text": "本シングルが首位を獲得した事によって、「シングル連続首位獲得年数」を2004年から15年連続を記録した。"
    },
    {
        "curid": "135675",
        "text": "{{2|日本国有鉄道}}では、1958年に登場した高速車両で最初に採用された。"
    },
    {
        "curid": "3986266",
        "text": "{{5|千葉市}}が推進する{{5|千葉中央第六地区第一種市街地再開発地区}}に近接した{{6|セントラルプラザ跡地}}の再開発事業によって建設された。"
    },
    {
        "curid": "1804889",
        "text": "リーグ有数のハードブロッカーとして知られ、度々リーグから罰金処分を受けている。"
    },
    {
        "curid": "585249",
        "text": "{{2|Mandrakesoft}}、{{2|Lycoris}}、{{2|Conectiva}}の合併で設立された。"
    },
    {
        "curid": "16878",
        "text": "国の重要無形文化財。"
    },
    {
        "curid": "534787",
        "text": "もっとも、{{2|毎日放送}}では「{{7|ちちんぷいぷい}}」の放送開始を機に、同番組のメインキャラクターである「{{7|ぷいぷいさん}}」が事実上ステーションキャラクターを兼ねていた。"
    },
    {
        "curid": "1018479",
        "text": "このことについて{{2|海洋堂}}の{{1|宮脇修一}}専務は、{{5|中国}}の人件費高騰や不況による市場縮小などが原因であるとし、「価格は3000円代が基本になってしまい、以前よりリリースも少なくなると思うが、一つ一つの作品にしっかりとテーマを持たせて作っていく」という旨のコメントを残している。"
    },
    {
        "curid": "812608",
        "text": "依頼によりあらゆる男女を別れさせる「別れさせ屋」の活躍を描いたドラマ。"
    },
    {
        "curid": "1906372",
        "text": "社長以下重役が主体になって働き、1名の従業員は小僧の{{1|仁吉}}である。"
    },
    {
        "curid": "1818538",
        "text": "たとえば、教師で後に名誉市民となった{{1|エルンスト・ダンツ}}が挙げられる。"
    },
    {
        "curid": "32900",
        "text": "1717年に{{1|下村彦右衛門正啓}}が現在の{{5|京都市伏見区京町北8丁目77}}に呉服店「{{2|大文字屋}}」を開業し、呉服商を出発点として両替商を兼営していた。"
    },
    {
        "curid": "1433234",
        "text": "1923年{{3|アレクサンデル・スタンボリスキ農民同盟政権}}に参加し、運輸大臣として入閣している。"
    },
    {
        "curid": "2667842",
        "text": "この勝利は{{5|チリ}}にとって、{{8|1962 FIFAワールドカップ}}以来となる本大会での勝利となった。"
    },
    {
        "curid": "2949971",
        "text": "数年、実家の家事を切り盛りした後、2人の兄の家計のやりくりをするようになった。"
    },
    {
        "curid": "1461234",
        "text": "彼女の成功は、数か月後に彼女自身の{{2|ビビッド}}との独占契約で報いられた。"
    },
    {
        "curid": "290032",
        "text": "ビジネスモデルに類似の概念として、{{1|伊丹敬之}}、{{1|加護野忠男}}がキー概念としている「ビジネスシステム」がある。"
    },
    {
        "curid": "2506981",
        "text": "男子プロバスケットボール・{{4|Bリーグ}}の{{4|仙台89ERS}}に所属する、選手やスタッフの一覧。"
    },
    {
        "curid": "41774",
        "text": "{{2|JR}}の前身である{{2|日本国有鉄道}}で、最寄り駅で受発送の手続きをしていた鉄道小荷物や託送手荷物、または鉄道小荷物の受発送を指した。"
    },
    {
        "curid": "2980625",
        "text": "2018年11月5日更新分をもって、最終回を迎え約5年間の連載を終えた。"
    },
    {
        "curid": "354432",
        "text": "2012年9月9日、{{1|メイウェザー}}が所有する邸宅で{{1|メリッサ・ブリム}}と激しい口論となり、{{1|ブリム}}が警察に通報するが、{{1|メイウェザー}}は{{1|ブリム}}の私物を奪って逃亡。"
    },
    {
        "curid": "94991",
        "text": "{{1|桜庭亮平}}は、元{{2|ニッポン放送}}、{{2|フジテレビ}}のアナウンサー。"
    },
    {
        "curid": "2621543",
        "text": "{{5|草録峰}}から{{6|東海スタジアム}}の2度北側を望むと、{{5|鬱陵島}}が見える。"
    },
    {
        "curid": "700002",
        "text": "あまり知られてはいない事実ではあるが、{{2|ポールソン}}の支配下において{{2|ガルフストリーム}}は同社歴史上唯一の小型ビジネスジェット機の開発を行っている。"
    },
    {
        "curid": "2557458",
        "text": "理事長は{{2|株式会社宣伝会議}}代表取締役会長の{{1|東英弥}}。"
    },
    {
        "curid": "2980399",
        "text": "{{2|小川資源}}は、官命を帯び1899年に第一回目、1902年に第二回目の鉄道建設のための調査を行っている。"
    },
    {
        "curid": "12756",
        "text": "{{5|トピカ市}}にある{{6|フォーブス飛行場}}は一時期{{2|アレジアント航空}}が就航していたが、2007年に打ち切られた。"
    },
    {
        "curid": "3906776",
        "text": "この図書館は{{5|ロタ島}}の島長、{{1|アントニオ・C・アタリグ}}に因んで名付けられ、その名称は1981年に採用された.。"
    },
    {
        "curid": "42714",
        "text": "2002年10月スポーツジャーナリストの{{1|金子達仁}}と結婚した。"
    },
    {
        "curid": "2334303",
        "text": "{{2|フジテレビ}}と{{2|日本電波映画}}の共同製作。"
    },
    {
        "curid": "772906",
        "text": "努力をすべての基とし、偏見を排し幅広い知識を身につけ、国際的視野に立って判断のできる人材を養成することを目的とする。"
    },
    {
        "curid": "298381",
        "text": "{{2|三徳}}は、高級食材を中心に扱う一方、自前でベーカリーや{{2|シェフワールド}}といった自社の惣菜製造工場を持つなど商品の品揃えに特徴がある。"
    },
    {
        "curid": "23001",
        "text": "{{2|WAOA}}は営利を目的とせず、自分の無線局を持っている米国籍の無線実験家であれば誰でも入会でき、会費は無料である。"
    },
    {
        "curid": "924",
        "text": "アシスタントからは{{1|佐佐木勝彦}}がデビューした。"
    },
    {
        "curid": "545006",
        "text": "なお日本の{{8|コパ・アメリカ}}招待について{{5|フランス}}のスポーツ紙{{2|レキップ}}が{{2|日本サッカー協会}}から{{3|南米サッカー連盟}}への資金提供があったと報道したが、{{2|日本協会}}はこれを否定している。"
    },
    {
        "curid": "3552109",
        "text": "当初、2013年4月までに1万店舗の開設が目標だったが、わずか1カ月で目標の1万店舗を達成した。"
    },
    {
        "curid": "2704330",
        "text": "翌年の1995年9月、{{2|渡辺ミキ}}が新たに設立した芸能事務所・{{2|ビスケットエンターティメント}}に籍を置き、テレビ番組「{{7|ワンダフル}}」、「{{7|ウンナンのホントコ!}}」、「{{7|力の限りゴーゴゴー!!}}」などに出演した。"
    },
    {
        "curid": "472090",
        "text": "MLBの{{4|アトランタ・ブレーブス}}がスプリングトレーニングで使用している。"
    },
    {
        "curid": "3841012",
        "text": "オゾニドとアダマンタンの両方の置換基を含む、薬剤としては珍しい分子構造を持つ。"
    },
    {
        "curid": "4085960",
        "text": "復活祭までに、近隣の{{5|ヴネンシュタイン山}}に200人の市民が集まり、その中から{{1|マテルン・フォイアーバッヒャー}}を首領に選んだ。"
    },
    {
        "curid": "3449825",
        "text": "2006年11月1日に{{5|横浜市}}指定有形文化財に指定され、2013年度には{{2|横浜市都市整備局}}より「第6回横浜・人・まち・デザイン賞」を受賞している。"
    },
    {
        "curid": "477816",
        "text": "しかしながらこの年のアカデミー助演女優賞を受賞したのは、同じく「{{7|風と共に去りぬ}}」で{{1|スカーレット}}の黒人の召使{{1|マミー}}役を演じた女優の{{1|ハティ・マクダニエル}}だった。"
    },
    {
        "curid": "341000",
        "text": "番組ご意見番{{1|出川哲朗}}が{{4|出川ガール}}を連れて、不器用ながらリアクション芸人魂を燃やし体を張って挑戦していく企画。"
    },
    {
        "curid": "904315",
        "text": "2010年3月5日、{{4|滋賀レイクスターズ}}に入団。"
    },
    {
        "curid": "1374394",
        "text": "{{5|キタ}}の中心地である{{5|梅田}}では特に競争が激化しており、新規出店した{{2|JR大阪三越伊勢丹}}は業績不振により2014年7月に10階と地下2階以外の全フロアから撤退。"
    },
    {
        "curid": "852644",
        "text": "{{5|カリフォルニア}}のすべての{{7|ワシントン種}}は、1873年に{{5|ワシントンD.C}}にある{{3|アメリカ農務省}}の温室から送られた2本の苗木が元となっている。"
    },
    {
        "curid": "2212525",
        "text": "2012年7月に{{2|ヤフー}}副社長、2018年6月に代表取締役社長に就任。"
    },
    {
        "curid": "288540",
        "text": "開発は{{2|ナムコ}}が行い、音楽は{{1|川田宏行}}が担当している。"
    },
    {
        "curid": "481317",
        "text": "2000年の{{8|第42回衆議院議員総選挙}}では{{1|土屋品子}}が{{3|自由民主党}}公認候補として出馬したため対立候補として{{5|埼玉13区}}から{{3|自由党}}公認で出馬するも敗れ、比例復活当選。"
    },
    {
        "curid": "2022109",
        "text": "{{8|ブリティッシュ・ホーム・チャンピオンシップ}}は、{{5|イギリス}}国内の4地域の代表チームによって争われていたサッカー大会。"
    },
    {
        "curid": "4223165",
        "text": "{{7|RICOH Image Pointer}}は、{{2|株式会社リコー}}が初のクラウドファンディングを用いたユーザー共創型の製品である。"
    },
    {
        "curid": "371742",
        "text": "特撮監督は{{1|築地米三郎}}。"
    },
    {
        "curid": "233663",
        "text": "{{2|奈良交通}}の完全子会社で、{{2|奈良交通}}より移管された路線の運行を担う。"
    },
    {
        "curid": "2009334",
        "text": "これは、{{2|日本教育テレビ}}が初期に放送していた学校放送番組を、各地域の第1局として開局した{{2|JNN}}加盟局がネット受けした名残である。"
    },
    {
        "curid": "129140",
        "text": "本作は「{{7|宇宙戦艦ヤマト2}}」「{{7|宇宙空母ブルーノア}}」に続く{{2|野村トーイ}}の“{{7|宇宙ロマンシリーズ}}”第3弾であり、前2作と違い企画は同社のオリジナルである。"
    },
    {
        "curid": "89716",
        "text": "ヨーロッパ人による最初の開拓地は、1604年にフランス人{{1|ピエール・デュギュア・シュール・ド・モン}}が{{5|サンクロワ島}}に設立したものだった。"
    },
    {
        "curid": "3716883",
        "text": "{{2|苅田セメント}}は、{{5|日本}}のセメント製品メーカー、および生産拠点。"
    },
    {
        "curid": "33624",
        "text": "1982年、1部1年目の{{4|ブレーメン}}は、5位という好成績を残し、翌83年には{{4|ハンブルガーSV}}に次ぎ2位、そして84年5位、85年にも2位と優勝こそ出来なかったが、好成績を残した。"
    },
    {
        "curid": "771053",
        "text": "2008年に無料でおかき・ドリンクが飲食できる「{{6|フリーカフェ播磨屋ステーション}}」を開設し、2010年には{{5|日本}}全国に7店舗を展開していたが、同年10月までに全て閉店した。"
    },
    {
        "curid": "242040",
        "text": "また、周辺地区は都市景観100選に選定されている。"
    },
    {
        "curid": "3854539",
        "text": "双子の1人は1日ポット3杯のコーヒーを、別の1人は1日ポット3杯の茶を、死ぬまで毎日飲むこととされた。"
    },
    {
        "curid": "432710",
        "text": "2004年は{{8|アテネオリンピック}}{{4|日本代表}}に選出されたものの、{{1|曽ヶ端準}}がオーバーエイジ枠で参加したこともあり出場機会を掴めず、クラブでも新たに加入した{{1|西部洋平}}にレギュラーを奪われ、2006年は{{4|東京ヴェルディ}}に期限付き移籍。"
    },
    {
        "curid": "218736",
        "text": "結果的に{{1|ジェニファー}}が折れる形で1,200万ドルでの契約が成立したという。"
    },
    {
        "curid": "2408037",
        "text": "{{3|OECD}}の2000年なかばの統計によれば、{{5|日本}}の相対的貧困率は14.9%で、{{5|メキシコ}}の18.4%、{{5|トルコ}}の17.5%、{{5|アメリカ}}の17.1%に次いで4番目に貧困率が高かった。"
    },
    {
        "curid": "4094507",
        "text": "うち1人は{{1|カーレンベルグ}}と接触した元サッカー選手の{{1|ペーター・マドセン}}である。"
    },
    {
        "curid": "258174",
        "text": "{{7|マクロス}}関連製品の金型は、1985年に全て{{2|バンダイ}}に売却された。"
    },
    {
        "curid": "2219610",
        "text": "{{5|フランス}}では、{{3|フランス電力公社}}と{{2|トヨタ自動車}}が道路、車道、駐車場にPHEVのための充電ポイントを設置している。"
    },
    {
        "curid": "495403",
        "text": "2012年1月28日、{{8|IT'S SHOWTIME 54 & 55}}にて自身のキックボクシング引退試合で{{1|グーカン・サキ}}と7年ぶりの再戦。"
    },
    {
        "curid": "4104597",
        "text": "{{2|寧和城際軌道交通}}は、{{5|中華人民共和国江蘇省南京市雨花台区}}の{{6|南京南駅}}から{{5|浦口区}}の{{6|高家沖駅}}、将来、東は{{5|紫東エリア}}の{{5|仙林}}まで、西は{{5|安徽省和県}}まで延伸する{{2|南京地下鉄}}の路線である。"
    },
    {
        "curid": "3092977",
        "text": "{{2|エル・コルテ・イングレス}}は音楽、映画、ポータブル電子機器、家庭用電子機器、家具、ハードウェア、書籍、衣類、食料品、高級食品、自動車、不動産など、様々なジャンルの製品を提供している。"
    },
    {
        "curid": "248081",
        "text": "大統領に選出された{{1|李承晩}}は、{{5|大韓民国}}を反共主義の基地とし、建国後に戦争で既に{{5|朝鮮半島北部}}に存在した{{3|北朝鮮人民委員会}}による社会主義政権を打倒すればよいと考えた。"
    },
    {
        "curid": "1615478",
        "text": "しかし、{{1|ショー}}は{{1|アニー}}が{{2|フェビアン協会}}に入る時の保証人になってくれた。"
    },
    {
        "curid": "3313239",
        "text": "賛助会員は現在約1万人超える。"
    },
    {
        "curid": "150860",
        "text": "{{6|京阪石山駅}}は、{{5|滋賀県大津市粟津町}}にある、{{2|京阪電気}}{{6|鉄道石山坂本線}}の駅。"
    },
    {
        "curid": "186041",
        "text": "また{{2|日産自動車}}サッカー部との熾烈なライバル関係で知られていた。"
    },
    {
        "curid": "2021403",
        "text": "1998年4月のオフィス棟開業時に、{{2|富士通}}がキーテナントとして進出した。"
    },
    {
        "curid": "4008845",
        "text": "7月14日、{{2|三井}}は「{{2|福山そごう}}」の業務の継続に向けて努力する意向を明らかにした。"
    },
    {
        "curid": "130530",
        "text": "なお、売却されるのは建物だけで、土地や展示物は有料で貸与される。"
    },
    {
        "curid": "1298654",
        "text": "前年に{{4|ナショナルリーグ}}の{{4|ワシントン・ナショナルズ}}に在籍していた選手を中心に構成されていた。"
    },
    {
        "curid": "1893900",
        "text": "このマンションは{{2|Ye Guang地所不動産会社}}によって、セファルディ系ユダヤ人の{{1|ヴィクター・サッスーン}}卿の支配する{{2|上海地所開発会社}}のために建築された。"
    },
    {
        "curid": "3624557",
        "text": "それがきっかけで{{2|住友海上}}の女子柔道部創設まで話が進み、{{1|柳沢}}が監督を兼任することになった。"
    },
    {
        "curid": "4103708",
        "text": "{{2|東洋工業}}、{{2|GKインダストリアルデザイン研究所}}でデザイナーを歴任。"
    },
    {
        "curid": "4681",
        "text": "{{1|長谷川健太}}が初めて監督に就任。"
    },
    {
        "curid": "3846221",
        "text": "典型的には硫酸プラントで捕集される。"
    },
    {
        "curid": "1595285",
        "text": "これは2006年に編入した{{5|旧相模湖町}}で、{{8|さがみ湖湖上祭花火大会}}が毎年8月1日に開催されており、。"
    },
    {
        "curid": "69446",
        "text": "{{1|相馬}}家は大正4年に{{5|御留山}}に越したが、その後も家令{{1|志賀直道}}が住んだ。"
    },
    {
        "curid": "3798967",
        "text": "{{2|東亜電気工業株式会社}}は、{{5|東京都千代田区外神田}}に本社を置く{{5|日本}}のエレクトロニクス商社である。"
    },
    {
        "curid": "2344468",
        "text": "{{8|1979年南アフリカグランプリ}}は、{{8|1979年F1世界選手権}}の第3戦として、1979年3月3日に{{5|キャラミ}}で開催された。"
    },
    {
        "curid": "589036",
        "text": "{{2|浅野セメント}}に入社するも兵役で{{5|中国}}各地を渡る。"
    },
    {
        "curid": "3102558",
        "text": "1999年から2005年まで{{3|アメリカ国家安全保障局}}第15代長官を務め、{{8|アメリカ同時多発テロ事件}}後のを推し進めた。"
    },
    {
        "curid": "1547647",
        "text": "アパレル分野では、{{2|福助}}等の子会社を持つほか、{{2|EDWIN}}ブランドをはじめアジアを中心に小売事業を展開している。"
    },
    {
        "curid": "3611508",
        "text": "郷里の隣町の{{5|小野}}出身で{{1|野口弥三}}という{{2|第一銀行}}の重役の世話で、{{1|辻新次}}の書生をしてなんとか食いつないで過ごす。"
    },
    {
        "curid": "994070",
        "text": "{{2|ノースウェスト航空}}のハブ空港のひとつである{{6|デトロイト・メトロポリタン・ウェイン・カウンティ空港}}を玄関口に持ち、3本の州間高速道路が交わるなど、州の交通の中心でもある。"
    },
    {
        "curid": "1196432",
        "text": "{{2|伊田テクノス株式会社}}は、{{5|埼玉県東松山市}}に本社を置く中堅総合建設会社である。"
    },
    {
        "curid": "1490342",
        "text": "ところが{{1|カウエン}}は閣僚に選ばれたにもかかわらず、連立を組んでいた{{3|進歩民主党}}に対して厳しい態度をとっていた。"
    }
]
