sample = [
    {
        "curid": "391920",
        "text": "2010年1月4日に、{{2|東海東京フィナンシャル・ホールディングス株式会社}}に譲渡され、同社の完全子会社となる。"
    },
    {
        "curid": "4029454",
        "text": "{{1|三宅川百太郎}}は、{{5|日本}}の実業家。"
    },
    {
        "curid": "544078",
        "text": "創業当時の社名は{{2|湧永薬品}}。"
    },
    {
        "curid": "222355",
        "text": "同月5日には、{{2|トヨタファイナンシャルサービス証券株式会社}}を吸収合併。"
    },
    {
        "curid": "1944837",
        "text": "1937年、{{1|Bettina Bergengruen}}と結婚。"
    },
    {
        "curid": "2873620",
        "text": "1979年の{{8|NHK杯}}では7位となる。"
    },
    {
        "curid": "833699",
        "text": "{{7|NHKスペシャル}}「{{7|1000人に聞くハケンの本音}}」で、脚本家の{{1|中園ミホ}}と意見が対立。"
    },
    {
        "curid": "3566215",
        "text": "{{1|クリス・プリチャード}}は長年にわたって義父と互いに敵意を抱き合っていた。"
    },
    {
        "curid": "1947476",
        "text": "1956年に{{1|ヨアヒム=フリードリヒ・フート}}は{{5|西ドイツ}}の再軍備で設立された{{3|ドイツ連邦軍}}に少将の階級で入隊した。"
    },
    {
        "curid": "4013642",
        "text": "7月22日から24日にかけて{{8|会津田島祇園祭}}が行われる。"
    },
    {
        "curid": "883458",
        "text": "1990年代末頃から{{2|サベナ・ベルギー航空}}や{{2|AOMフランス航空}}などハンター戦略によって傘下におさめた航空会社の業績が急速に悪化し、{{2|スイス航空}}の経営にも悪影響を及ぼし始める。"
    },
    {
        "curid": "2692116",
        "text": "{{3|アメリカ食品医薬品局}}の有害事象報告システムでは、ピオグリタゾンの報告の2.63%が膀胱癌であった。"
    },
    {
        "curid": "800619",
        "text": "1877年ごろ、{{1|ウィリアム・ヘンリー・ヴァンダービルト}}と{{1|ジェイ・グールド}}の二人の偉大な鉄道開発者達は{{5|五大湖}}の南に鉄道の敷設を構想した。"
    },
    {
        "curid": "233663",
        "text": "{{2|奈良交通}}の完全子会社で、{{2|奈良交通}}より移管された路線の運行を担う。"
    },
    {
        "curid": "1090388",
        "text": "本曲を題材にした映画は1968年8月1日に公開。"
    },
    {
        "curid": "2373179",
        "text": "その後は{{5|オーストリア}}の{{4|SKシュトゥルム・グラーツ}}などでプレー、最終的に{{4|FCセト34}}でそのキャリアに幕を下ろした。"
    },
    {
        "curid": "1139391",
        "text": "また、1990年代頃から{{2|ICI}}は大量生産の工業化学分野から特殊化学品分野への志向を強め、より高収益かつ成長性の高い製品取り扱いを強めている。"
    },
    {
        "curid": "207344",
        "text": "また、{{2|TBS}}が制作に参加していないライブを独占生中継することもある。"
    },
    {
        "curid": "4345",
        "text": "{{2|日本国有鉄道}}を含む{{5|日本}}の官設鉄道・国有鉄道を経営する事業体、および鉄道監督行政を所管する政府官庁の組織の変遷は次の通り。"
    },
    {
        "curid": "3510636",
        "text": "このように{{1|朴槿恵}}には{{1|崔}}の影が付きまとっていたことが、大統領就任後の{{8|崔順実ゲート事件}}に繋がった。"
    }
]